"DIALER" = "Teclado";
"SPEED_DIAL" = "Favoritos";
"ADDRESS_BOOK" = "Contatos";
"CALL_HISTORY" = "Recentes";
"VOICEMAIL" = "Voicemail";

"THIS_PHONE" = "Meu Número:";
"UNKNOWN_CALLER" = "Desconhec.";
"BLOCKED_CALLER" = "Bloqueado";
"UNKNOWN_CALLER_DETAIL" = "Chamador Desconhecido";
"BLOCKED_CALLER_DETAIL" = "Chamador Bloqueado";
"UNKNOWN_LOCATION" = "Localização Desconhecida";
"CANCEL" = "Cancelar";
"CALL" = "Ligar";
"VOICEMAIL_CALLER" = "Voicemail";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Alto-falante";